Repository: KingDragon08/Labi-iOS
Catalog: wfchat/WildFireChat/*.lproj/InfoPlist.strings
Languages: vi

source: Message
vi: Mesej

source: Contact
vi: Kenalan

source: Me
vi: Saya

# Discover
source: Disconver
vi: Tutup

source: Settings
vi: Tetapan

# DevDocs
source: Develope Book
vi: Buku Pembangun

# AccountSafety
source: Account and Safety
vi: Akaun dan Keselamatan

source: Message notification
vi: Maklumat Baru

source: Change password
vi: Ubah Katalaluan

source: Privacy settings
vi: Tetapan Privasi

source: Current version
vi: Versi semasa versi

source: Help feedback
vi: Bantu dan jawab.

# AboutWFChat
source: About 蜡笔
vi: Tentang 蜡笔

source: User agreement
vi: Perjanjian pengguna

source: Privacy policy
vi: Polisi peribadi

source: Complain
vi: Mengaduh

source: Black list
vi: Senarai hitam

source: Logout
vi: Log Keluar

source: Moments
vi: Momen

source: Wallet
vi: Dompet

source: Login
vi: Bumi

source: ChangeLaunage
vi: Pilih bahasa

source: Account
vi: Nombor akaun

source: password
vi: Kata laluan

source: Register
vi: Tulis

source: Confirm password
vi: Sahkan kata laluan

# WalletBalance
source: The wallet balance
vi: Imbangan dompet

source: Create wallet
vi: Cipta dompet

source: Recharge
vi: Isi semula

# AccountPlaceholder
source: Please enter your account number
vi: Sila masukkan nombor akaun

# PasswordPlaceholder
source: Please enter your password
vi: Masukkan kata laluan

# ConfirmPasswordPlaceholder
source: Please confirm the password again
vi: Sila sahkan kata laluan anda

source: Cancel
vi: Batalkan

source: Coming soon
vi: Hampir sampai

source: Genting Club
vi: trang

source: Language
vi: bahasa

source: Quiet Mode
vi: mod tenang

# LogOutWarning
source: No historical data will be deleted after exiting. You can still use this account when you log in next time
vi: Tiada fail sejarah dipadam selepas keluar. Anda masih boleh guna akaun ini bila anda log masuk lain kali

# AgainPassword
source: Confirm password
vi: Sahkan kata laluan

# RegisterCode
source: Invitation code
vi: Kod jemputan

# RegisterCodePlaceHolder
source: Please enter the invitation code
vi: Masukkan kod undangan

# Chongzhikefu
source: Recharge customer service
vi: Layani pelanggan

# Tixiankefu
source: Cash withdrawal customer service
vi: Perkhidmatan penarikan wang tunai

# Tongyongzhikefu
source: General customer service
vi: Perkhidmatan pelanggan

source: InvitationCode
vi: Kod jemputan

source: RedBagList
vi: Senarai sampul merah

source: OriginalPassword
vi: Katalaluan Asal

source: NewPassword
vi: Katalaluan Baru

# UserName
source: Name of card owner
vi: Nama sebenar

source: BankName
vi: nama tinkerg

# ExcnangeToMoney
source: Conversion Integral
vi: Tajuk:

source: Withdrawal
vi: Tarik

source: Input integral
vi: Input

source: Input Money
vi: Nombor Import

# Card Num
source: Card
vi: nombor kad bank

source: SelectCard
vi: Pilih Tag

# SelectImage
source: Select payment screenshot
vi: Pilih Skrin Akaun

source: Submit
vi: Hantar

# MoneyRecords
source: Integral record
vi: Item

# nameHint
source: The user name should be at least 4 digits and English letters
vi: Nama pengguna mesti mengandungi sekurang-kurangnya empat huruf dan huruf Inggeris

# passHint
source: The password should be at least 6 digits and English letters
vi: Katalaluan mesti mempunyai sekurang-kurangnya enam nombor dan huruf Inggeris

# ICodeError
source: Invitation code error
vi: Kod jemputan gagal

source: Refresh
vi: Kemaskini

# BindCard
source: Binding bank card
vi: Tag Pencetak

# ReBindCard
source: Rebinding bank card
vi: Tab bank siri

# created_time
source: Game start time
vi: Sekarang mulakan permainan

# groupId
source: Room ID
vi: Bilik Identifikasi

# bankerName
source: Zhuang name
vi: Nama Halaman

source: bonusId
vi: ID Sampul Merah

# banker
source: Zhuang ID;
vi: Saya ada ID

# status
source: match status;
vi: Match

source: bankerBonus
vi: Penjual mengambil beg itu

source: game ID
vi: ID Permainan

source: bet
vi: Bertaruhan

source: bonus
vi: Sebuah poket

# type
source: wager type
vi: model kandang

source: userId
vi: Manusia Pengguna

# win
source: win / lose
vi: Menang atau kalah

source: username
vi: Nama Pengguna

# tb
source: primary contractor
vi: Kontraktor utama

# online
source: Recharge Online
vi: Muat turun Rangkaian

# zhuangwinlose
source: Zhuang wins or loses
vi: Menang atau kalah

source: Agree
vi: Ya, ya!

source: DissAgree
vi: Tiada duit
